/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Şifreli, Güvenli, Çok Protokollü Sohbet ve Anlık Mesajlaşma (Google Talk, XMMP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure XMPP(Google Talk, Jabber, vb) yada Oscar (AIM) üzerindeki bir iletişim kanalını Cypherpunkların kullandığı kayıt dışı protokolü kullanarak güvenli hale getiren açık kaynak kodlu şifreli mesajlaşma uygulamasıdır.";

/* Below top decsription */
"Fork me on Github!" = "Github'da beni takip et!";

/* Heading for first section */
"Multiprotocol Chat" = "Çok Protokollü Sohbet";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure hem XMPP hem de AIM hesapları ile çalışır.";

/* Heading for second section */
"Strong Encryption" = "Güçlü Şifreleme";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Kayıt yapmaya müsade etmeyen yazılım kitaplığı şifreli iletişim için güçlü bir temel sağlar.";

/* Heading for third section */
"Compatible" = "Uyumlu";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Adium yada Pidgin gibi diğer programlar ile güvenli sohbet yapabilirsiniz.";